[
  {
    "name": "placeholders",
    "description": "Phoenix supports using placeholders in your tags and other settings which utilize text. To use placeholders, use the placeholder name braced like this, {{placeholder}}.\nValid placeholders:\n* `mention`: Ping of the user : {{mention}}\n* `username`: Username of the user : {{username}}\n* `userid`: The id of the user : {{userid}}\n* `membercount`: Number of members in the server : {{membercount}}\n* `servername`: Name of the server : {{servername}}",
    "creator": "PhoenixBot"
  },
  {
    "name": "server",
    "description": "The official server for Phoenix is https://discord.gg/PnUYnBbxER"
  },
  {
    "name": "translator",
    "description": "Phoenix now supports translating messages from other servers without the bot being in it and your DMs. To utilize this feature, click add app, and hit try it now. Note we currently only support the context menu variant of the translation feature.",
    "creator": "PhoenixBot"
  },
  {
    "name": "addemoji",
    "description": "Phoenix now supports adding emojis from other servers. You may do so by using the /addemoji command. With the command you have three options available; emoji, url, and image. To grab the emoji from another server, use emoji. Note if you don't have Nitro you need to type the emoji name out exactly how it's named or it won't work. You can use image urls and pure images right from your image gallery as well. We hope you enjoy adding emojis easier with this command.",
    "creator": "PhoenixBot"
  },
  {
    "name": "sourcecode",
    "description": "Phoenix is open source, you may find the source code [here](https://github.com/Team-Custard/PhoenixBot). Contributions are highly appreciated and we encourage you take a look. Thank you for understanding.",
    "creator": "PhoenixBot"
  },
  {
    "name": "teamcustard",
    "description": "Team Custard is the team name behind Phoenix. You can access their github page [here](https://github.com/Team-Custard). Future projects we work on will be open source on Github as well.",
    "creator": "PhoenixBot"
  },
  {
    "name": "invite",
    "description": "You can invite Phoenix by clicking the add app button, and clicking either try it now or add to server. Clicking add to server will allow full functionality of the bot while the former adds the translation feature to your account.",
    "creator": "PhoenixBot"
  },
  {
    "name": "breezip",
    "description": "Don't download Breezip you can't uninstall it.",
    "creator": "Norton Antivirus"
  },
  {
    "name": "abby",
    "description": "Hi daughter. I'm happy to see your bot coming along nice, just wanted to say hi.",
    "creator": "Mother"
  }
]
